/* Localized kind: Album */
"Album" = "Альбомы";

/* Localized kind: Software */
"App" = "Приложения";

/* Localized kind: Audio Book */
"Audio Book" = "Аудиокниги";

/* Localized kind: Book */
"Book" = "Книги";

/* Localized kind: E-Book */
"E-Book" = "Электрокниги";

/* Localized kind: Feature Movie */
"Movie" = "Фильмы";

/* Localized kind: Music Video */
"Music Video" = "Видеоклипы";

/* Show Nothing Found Label: Nothing Found */
"Nothing Found" = "Не найдено";

/* Localized kind: Podcast */
"Podcast" = "Подкасты";

/* split view master button */
"Search" = "Поиск";

/* Localized kind: Song */
"Song" = "Песни";

/* Email subject */
"Support Request" = "Обратная сбязь";

/* Error alert: message */
"There was an error accessing the iTunes Store. Please try again." = "Произошла ошибка при доступе к iTunes Store. Пожалуйста, попробуйте еще раз.";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ сериалы";

/* Artist Name Label: Unknown */
"Unknown" = "Неизвестно";

/* Error alert: title */
"Whoops" = "Оппс";

